[
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "obsidian-read-it-later",
  "obsidian-custom-frames",
  "media-extended",
  "obsidian-book-search-plugin",
  "callout-manager",
  "omnisearch",
  "surfing",
  "obsidian-git",
  "obsidian-tracker",
  "obsidian-annotator"
]