[
  "obsidian-minimal-settings",
  "obsidian-git",
  "obsidian-style-settings",
  "templater-obsidian",
  "dataview",
  "homepage",
  "obsidian-read-it-later",
  "obsidian-custom-frames",
  "media-extended",
  "obsidian-book-search-plugin",
  "callout-manager"
]